[
    {
      "https://www.dystray.com.br/imagens/informacoes/capacete-seguranca-epi-01.jpg": "A importancia do Capacete de segurança",
      "Objetivo": "Prevenir lesões graves e assegurar a integridade física dos trabalhadores.",
      "Acoes": "\n• Utilizar o capacete de segurança de forma contínua em áreas de risco, ajustando-o corretamente e inspecionando-o regularmente para detectar possíveis danos ou desgastes, garantindo sua eficácia na proteção"
    },
    {
      "https://www.higiclear.com/wp-content/uploads/2019/02/LUVA-NITRILICA-VERDE.jpg": "A Importância da Luva Nitrílica",
      "Objetivo": "Garantir a segurança e a saúde dos trabalhadores em atividades que envolvem riscos manuais",
      "Acoes": "\n•Usar a luva nitrílica em todas as tarefas que envolvam contato com produtos químicos ou materiais abrasivos, garantindo que esteja em boas condições e bem ajustada para oferecer a máxima proteção."
    },
    {
      "https://www.novaepi.com.br/wp-content/uploads/2022/09/15140129051_tatil-black-smart.jpg": "A Importância da Luva Tátil Hi-Tex",
      "Objetivo": "Assegurar destreza e sensibilidade ao toque em tarefas que exigem precisão",
      "Acoes": "\n• Utilizar a luva tátil Hi-Tex em atividades que demandam alta precisão e proteção, verificando regularmente seu estado para garantir que ela esteja intacta e proporcionando a devida proteção sem comprometer a sensibilidade ao toque."
    },
    {
      "https://img.lojadomecanico.com.br/IMAGENS/36/709/117983/1697223346952.JPG?ims=100x100/filters:quality(50)": "A Importância do Cinto Talabarte",
      "Objetivo": "Prevenir quedas de altura e proteger a vida dos trabalhadores em atividades realizadas em locais elevados.",
      "Acoes": "\n• Utilizar o cinto paraquedista em todas as atividades que envolvam risco de queda, ajustando-o corretamente e inspecionando-o antes de cada uso para garantir que todos os componentes estejam em perfeitas condições de funcionamento."
    },
    {
      "https://images.tcdn.com.br/img/img_prod/503224/oculos_de_seguranca_linha_medica_7483301_1_20200506152553.jpg": "A Importância dos Óculos de Proteção",
      "Objetivo": "Prevenir lesões oculares e garantir a segurança visual dos trabalhadores.",
      "Acoes": "\n• Utilizar os óculos de proteção em todas as atividades que envolvam risco para a visão, assegurando que estejam bem ajustados e livres de danos, como arranhões ou rachaduras, para oferecer a máxima proteção ocular."
    },
    {
      "https://www.protefix.com.br/home/images_clientes/050/produtos/extintor-de-incendio-22249-146_22249.png": "A Importância do Extintor de Incêndio",
      "Objetivo": "Combater incêndios de forma imediata, controlando focos de fogo antes que se espalhem.",
      "Acoes": "\n• Manter o extintor de incêndio sempre acessível e em locais estratégicos, verificando regularmente sua carga e validade, além de treinar os trabalhadores para o uso correto em caso de necessidade."
    },
    {
      "https://div6kz4xdf2fj.cloudfront.net/Custom/Content/Products/24/69/2469092_botina-de-seguranaa-sul-com-elastico-e-bico-pvc-idintegracao-1146-sku-12179_m6_638285736809892099.jpg": "A Importância da Bota de Segurança",
      "Objetivo": "Proteger os pés contra impactos, perfurações, escorregões e substâncias perigosas.",
      "Acoes": "\n• Usar a bota de segurança em todas as áreas de trabalho que envolvam riscos para os pés, assegurando que ela esteja bem ajustada, em bom estado de conservação, e adequada ao tipo de risco presente no ambiente."
    },
    {
      "https://rirparanaomorrer.blogfolha.uol.com.br/files/2018/09/ilustra-768x467.jpg": "O Significado do Laço Amarelo",
      "Objetivo": "Promover a empatia e o apoio às pessoas que estão passando por momentos difíceis.",
      "Acoes": "\n• Usar o laço amarelo como símbolo de solidariedade durante o Setembro Amarelo, participando de campanhas de conscientização, estimulando diálogos sobre saúde mental e divulgando recursos de ajuda e prevenção ao suicídio."
    },
    {
      "https://oestepr2030.org.br/wp-content/uploads/2018/07/9-Ind%C3%BAstria-Inova%C3%A7%C3%A3o-e-Infraestrutura.-Vetorizada.-JPG.-Com-t%C3%ADtulo.-Colorida.jpg": "Indústria, Inovação e Infraestrutura",
      "Objetivo": "Construir infraestruturas resilientes, promover a industrialização inclusiva e sustentável, e fomentar a inovação.",
      "Acoes": "\n• Investir em tecnologias limpas e sustentáveis.\n• Apoiar projetos de infraestrutura comunitária."
    },
    {
      "https://oestepr2030.org.br/wp-content/uploads/2018/07/10-Redu%C3%A7%C3%A3o-das-Desigualdades.-Vetorizada.-JPG.-Com-t%C3%ADtulo.-Colorida.jpg": "Redução das Desigualdades",
      "Objetivo": "Reduzir a desigualdade dentro dos países e entre eles.",
      "Acoes": "\n• Defender políticas de redistribuição de renda.\n• Apoiar programas de inclusão social para grupos marginalizados."
    },
    {
      "https://oestepr2030.org.br/wp-content/uploads/2018/07/11-Cidades-e-Comunidades-Sustentent%C3%A1veis-.-Vetorizada.-JPG.-Com-t%C3%ADtulo.-Colorida.jpg": "Cidades e Comunidades Sustentáveis",
      "Objetivo": "Tornar as cidades e os assentamentos humanos inclusivos, seguros, resilientes e sustentáveis.",
      "Acoes": "\n• Usar transporte público ou meios de transporte sustentáveis.\n• Participar de iniciativas de preservação do meio ambiente local."
    },
    {
      "https://oestepr2030.org.br/wp-content/uploads/2018/07/12-Consumo-e-Produ%C3%A7%C3%A3o-Sustent%C3%A1veis.-Vetorizada.-JPG.-Com-t%C3%ADtulo.-Colorida.jpg": "Consumo e Produção Responsáveis",
      "Objetivo": "Assegurar padrões de produção e consumo sustentáveis.",
      "Acoes": "\n• Reduzir, reutilizar e reciclar materiais.\n• Optar por produtos ecológicos e de comércio justo."
    },
    {
      "https://oestepr2030.org.br/wp-content/uploads/2018/07/13-A%C3%A7%C3%A3o-contra-a-a%C3%A7%C3%A3o-global-do-clima.-Vetorizada.-JPG.-Com-t%C3%ADtulo.-Colorida.jpg": "Ação Contra a Mudança Global do Clima",
      "Objetivo": "Tomar medidas urgentes para combater a mudança climática e seus impactos.",
      "Acoes": "\n• Reduzir as emissões de carbono, usando transporte sustentável e economizando energia.\n• Apoiar iniciativas de reflorestamento e preservação de ecossistemas."
    },
    {
      "https://oestepr2030.org.br/wp-content/uploads/2018/07/14-Vida-na-%C3%81gua-open-with-AI.-Vetorizada.-JPG.-Com-t%C3%ADtulo.-Colorida.jpg": "Vida na Água",
      "Objetivo": "Conservar e utilizar de forma sustentável os oceanos, mares e recursos marinhos para o desenvolvimento sustentável.",
      "Acoes": "\n• Evitar o uso de plásticos descartáveis e apoiar iniciativas de limpeza dos oceanos.\n• Participar de projetos de conservação marinha."
    },
    {
      "https://oestepr2030.org.br/wp-content/uploads/2018/07/15-Vida-Terrestre-open-with-AI.-Vetorizada.-JPG.-Com-t%C3%ADtulo.-Colorida.jpg": "Vida Terrestre",
      "Objetivo": "Preservar os ecossistemas terrestres, gerir florestas de forma sustentável, combater a desertificação, reverter a degradação da terra e proteger a biodiversidade.",
      "Acoes": "\n• Participar de atividades de reflorestamento e conservação da natureza.\n• Adotar práticas agrícolas sustentáveis e evitar o desmatamento."
    },
    {
      "https://oestepr2030.org.br/wp-content/uploads/2018/07/16-Paz-Justi%C3%A7a-e-Institui%C3%A7%C3%B5es-Eficazes.-Vetorizada.-JPG.-Com-t%C3%ADtulo.-Colorida.jpg": "Paz, Justiça e Instituições Eficazes",
      "Objetivo": "Promover sociedades pacíficas e inclusivas para o desenvolvimento sustentável, proporcionar acesso à justiça para todos e construir instituições eficazes, responsáveis e inclusivas em todos os níveis.",
      "Acoes": "\n• Defender os direitos humanos e a igualdade perante a lei.\n• Participar de iniciativas de promoção da paz e resolução de conflitos."
    },
    {
      "https://oestepr2030.org.br/wp-content/uploads/2018/07/17-Parceria-pelas-Metas.-Vetorizada.-JPG.-Com-t%C3%ADtulo.-Colorida.jpg": "Parcerias e Meios de Implementação",
      "Objetivo": "Fortalecer os meios de implementação e revitalizar a parceria global para o desenvolvimento sustentável.",
      "Acoes": "\n• Apoiar e participar de parcerias público-privadas para o desenvolvimento sustentável.\n• Defender a cooperação internacional e o compartilhamento de conhecimento e recursos."
    }
  ]
  
